export default {
    0: ['小墨：哇，这个公园好漂亮！',
        '爸爸：小墨喜欢吗',
        '小墨：超喜欢！妈妈我要去玩那个！',
        '安然：那小墨先过去看看玩一会好不好呀，注意安全哦。',
        '小墨：好！',
        '爸爸：爸爸陪你一起过去。'
    ],
    1: ['小狗：汪！',
        '小墨：爸爸，这只小狗的脖子上有个项圈，但是已经破破的了，是没有家了吗？',
        '爸爸：是呀，看起来是只小流浪狗呢，不知道它的家在哪里呢',
        '小墨：但是它好可爱，我可以把我的吃的分给它一半吗？',
        '爸爸：可以呀，小墨是个善良的孩子呢',
        '小狗：汪汪！'
    ],
    2: ['安然：玩的开心吗？',
        '小墨：开心！还喂了一只小狗狗！',
        '爸爸：小墨，过来合照啦，幸福的时刻要好好记录下来哦',
        '小墨：妈妈！那个喷泉好漂亮，我们去那里一起拍张照片吧！',
        '安然：好呀，很漂亮的喷泉呢。'
    ],
    3: [
        '再次重回旧地，依旧是熟悉的蓝天，流浪的小狗也仍然还在流浪，只不过身上更加的脏兮兮，也多了一些伤口。',
        '两个破碎的灵魂再次相遇了，四目相对'
    ],
    4: [
        '你愿意和我回家吗，我没有家了，但我可以给你一个家'
    ],
    5: [
        '汪汪！'
    ],
    6: [
        '安然带着幸运又回到了她们相遇的公园里，在公园里也有着其他的流浪动物，小猫小狗，看着它们的身影，安然想起了和幸运的相遇'
    ],
    first: '今天的天气正如同我们此刻的心情，阳光又明媚，今天是我的女儿小墨期待了很久的日子，我们和她约定好在今天带她出游，去往她期待已久的小公园玩...',
    third: '回去的路上，小墨开心的向我们描述今天的见闻，好看的喷泉、刺激的滑滑梯、还有那只可爱的小狗，我们也被小墨散发出的快乐的情绪感染，和她一起回忆着今天的愉悦',
    third_0: '突然间，安然眼前一黑，最后的记忆似乎是和小墨商量晚上要吃什么，随着一声巨响，耳边传来急切的声音，救护车的鸣笛。再次醒来，空荡荡的病房里只剩下她一个人',
    third_1: '一次又一次醒来，身旁依旧是空无一人，脸上挂着的泪痕证明一切美好都已是过往，耳边依稀残存着孩子的笑声。',
    third_2: '无助、彷徨、悔恨，无数的负面情绪萦绕在内心，她曾无数次想要结束这一切，但是生活还在前进，地球不会因为少了谁而停止自转，浑浑噩噩的洗漱，上班，下班，结束一天，又开始新的一天。',
    third_3: '她开始反复让自己进入睡眠之中，好像在梦中一切都未曾发生，一切都还是原样。',
    third_4: '回看着照片里的幸福身影，证明幸福的往昔存在，眼泪从眼角划过，她拂过每一张照片，闭眼回忆着过去，睁开眼睛，顺着指尖的方向，她的视线移向了最后一张照片当中那一个不属于他们家庭的小小的身影，一个想法在她的脑袋中诞生，她想给这只小狗一个家。',
    fifth_0: '安然给小狗取名为幸运，纪念着一切不幸之后的幸运，也纪念着自己与小狗再次相遇的幸运。',
    fifth_1: '日子一天天过去，幸运的身体也在渐渐恢复，安然想带着幸运去实现她的计划——再一次走遍自己当初和家人走过的地方',
    seventh_0: '第一站是安然和丈夫相遇的地方，这里是幸福开始的地方，旧地重游，只是旧人不再，不知不觉眼泪就落了下来，幸运很懂事的蹭了过来，在让安然不要伤心。',
    seventh_1: '安然低头看看幸运，四目对视，安然释怀的笑了笑。为了自己，也为了未来的这个新家，她要照顾好幸运，也要照顾好自己。',
    seventh_2: '走过照片的一站又一站，在路上感受着风拂面而来，好像当初那个幸福的一家三口又在一块。安然在慢慢的与自己和解，也与这个世界和解。',
    seventh_3: '时间也一天一天过去，终于到了最后一张照片——那张过去与未来交融的照片。',
    ninth_0: '她决定帮助像幸运那样的孩子，她开始试着联系动物收容所和保护站。',
    ninth_1: '几年之后，幸运还是陪伴在安然身边，但是此时，安然的身边也不仅仅只有幸运，她的身边，多了一群志同道合的“家人”。',
    ninth_2: '对于安然来说，成立幸运这个品牌的初衷很简单，她碰到了属于她的幸运，她希望更多的像幸运一样的流浪动物能够碰到它们的幸运。也给像安然一样，希望能够帮助流浪动物的人一个平台，让他们能够和这些小家伙们有着更多的机会',
    ninth_3: '在这个过程中，安然从对流浪动物的一无所知，到了详细了解如何与流浪动物相处，如何让它们有一个更好的环境生活，如何喂养宠物',
    ninth_4: '安然相信，在她们的努力下，可以让幸运给更多流浪动物好的生活和福利，让它们真正拥有一个家。'

}