export default {
    0: ['小墨：哇，这个公园好漂亮！',
        '爸爸：小墨喜欢吗',
        '小墨：超喜欢！妈妈我要去玩那个！',
        '安然：那小墨先过去看看玩一会好不好呀，注意安全哦。',
        '小墨：好！',
        '爸爸：爸爸陪你一起过去。'
    ],
    1: ['小狗：汪！',
        '小墨：爸爸，这只小狗的脖子上有个项圈，但是已经破破的了，是没有家了吗？',
        '爸爸：是呀，看起来是只小流浪狗呢，不知道它的家在哪里呢',
        '小墨：但是它好可爱，我可以把我的吃的分给它一半吗？',
        '爸爸：可以呀，小墨是个善良的孩子呢',
        '小狗：汪汪！'
    ],
    2: ['安然：感觉怎么样呀？',
        '小墨：很好！还喂了一只小狗狗！',
        '爸爸：小墨，过来合照啦，幸福的时刻要好好记录下来哦',
        '小墨：妈妈！那个喷泉好漂亮，我们去那里一起拍张照片吧！',
        '安然：好呀，很漂亮的喷泉呢。'
    ]
}